@extends("web.ru.root")

@section("meta-section")
    <title>Инструкция</title>
@endsection

@section("pageContent")
    <div class="instruction">
        <div class="inner">
            <div class="title-block">
                <h1>Инструкция экстендеры</h1>
            </div>
            <div class="inst_section">
                <div class="inst_item">
                    <div class="img-wrap"><img src="{{ url("web/upload/inst1.jpg") }}" alt=""></div>
                    <div class="inst_text">
                        <p>
                            1. Вначале производится стартовая установка длины штанг прибора. Изменения ее длины устанавливаются с использованием операции накручивания, либо же можно сменить стержни на аналоги другого размера. С этой целью в комплекте изделия присутствует два вида штанг по 5/2,5см. Начальная длина установки должна равняться размеру члена при эрекции за минусом четырех сантиметров (например, когда пенис при эрекции равен 15см, то штанги следует выставить на 11). Выставленные штанги не должны препятствовать свободному надеванию экстендера с выполнением операции фиксации. На практике длина установки стержней высчитывается экспериментально. В сборке  составляет не более 25см.
                        </p>
                    </div>
                </div>
                <div class="inst_item">
                    <div class="img-wrap"><img src="{{ url("web/upload/inst2.jpg") }}" alt=""></div>
                    <div class="inst_text">
                        <p>
                            2. Экстендер надевается таким образом, чтобы его опорное кольцо находилось точно на основании органа Выемка полукруглой формы на приборе при этом должна смотреть вниз. Изделие надевается, когда член находится в не эрегированном состоянии.
                        </p>
                    </div>
                </div>
                <div class="inst_item">
                    <div class="img-wrap"><img src="{{ url("web/upload/inst3.jpg") }}" alt=""></div>
                    <div class="inst_text">
                        <p>
                            3. Крайняя плоть натягивается в сторону лобка и кожные складки аккуратно расправляются. На ствол органа, его краешек головки и венечную бороздку надевается смягчающая прокладка. Использоваться должна специальная подушечка из поролона, которая идет в комплекте с изделием.
                        </p>
                    </div>
                </div>
                <div class="inst_item">
                    <div class="img-wrap"><img src="{{ url("web/upload/inst4.jpg") }}" alt=""></div>
                    <div class="inst_text">
                        <p>
                            4. Платформа с фиксатором головки нажимается таким образом, чтобы суммарная длина прибора сократилась, после чего поверх мягкой прокладки накладывается ремешок с фиксатором. Чтобы уложить ремешок, кончики проводятся сквозь специальные дырочки в основании, и затем вся конструкция осторожно затягивается. Фиксация экстендера не должна быть слишком сильной – головку нельзя пережимать, но, одновременно, следует избегать и ее проскальзывания сквозь конструкцию.
                        </p>
                    </div>
                </div>
            </div>
            <div class="title-block">
                <h1>Инструкция помпы</h1>
            </div>
            <div class="inst_section">
                <div class="inst_item">
                    <div class="img-wrap"><img src="{{ url("web/upload/inst1.jpg") }}" alt=""></div>
                    <div class="inst_text">
                        <p>
                            1. Вначале производится стартовая установка длины штанг прибора. Изменения ее длины устанавливаются с использованием операции накручивания, либо же можно сменить стержни на аналоги другого размера. С этой целью в комплекте изделия присутствует два вида штанг по 5/2,5см. Начальная длина установки должна равняться размеру члена при эрекции за минусом четырех сантиметров (например, когда пенис при эрекции равен 15см, то штанги следует выставить на 11). Выставленные штанги не должны препятствовать свободному надеванию экстендера с выполнением операции фиксации. На практике длина установки стержней высчитывается экспериментально. В сборке  составляет не более 25см.
                        </p>
                    </div>
                </div>
                <div class="inst_item">
                    <div class="img-wrap"><img src="{{ url("web/upload/inst2.jpg") }}" alt=""></div>
                    <div class="inst_text">
                        <p>
                            2. Экстендер надевается таким образом, чтобы его опорное кольцо находилось точно на основании органа Выемка полукруглой формы на приборе при этом должна смотреть вниз. Изделие надевается, когда член находится в не эрегированном состоянии.
                        </p>
                    </div>
                </div>
                <div class="inst_item">
                    <div class="img-wrap"><img src="{{ url("web/upload/inst3.jpg") }}" alt=""></div>
                    <div class="inst_text">
                        <p>
                            3. Крайняя плоть натягивается в сторону лобка и кожные складки аккуратно расправляются. На ствол органа, его краешек головки и венечную бороздку надевается смягчающая прокладка. Использоваться должна специальная подушечка из поролона, которая идет в комплекте с изделием.
                        </p>
                    </div>
                </div>
                <div class="inst_item">
                    <div class="img-wrap"><img src="{{ url("web/upload/inst4.jpg") }}" alt=""></div>
                    <div class="inst_text">
                        <p>
                            4. Платформа с фиксатором головки нажимается таким образом, чтобы суммарная длина прибора сократилась, после чего поверх мягкой прокладки накладывается ремешок с фиксатором. Чтобы уложить ремешок, кончики проводятся сквозь специальные дырочки в основании, и затем вся конструкция осторожно затягивается. Фиксация экстендера не должна быть слишком сильной – головку нельзя пережимать, но, одновременно, следует избегать и ее проскальзывания сквозь конструкцию.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection